{
    "quotes": [{
        "text": "Holding on to anger is like grasping a hot coal with the intent of throwing it at someone else; you are the one who gets burned."
    },
    {
        "text": "Everything changes, nothing remains without change."
    },
    {
        "text": "Everything is changeable, everything appears and disappears there is no blissful peace until one passes beyond the agony of life and death."
    },
    {
        "text": "Let yourself be open and life will be easier. A spoon of salt in a glass of water makes the water undrinkable. A spoon of salt in a lake is almost unnoticed."
    },
    {
        "text": "All that we are is the result of what we have thought."
    },
    {
        "text": "Anger will never disappear so long as thoughts of resentment are cherished in the mind. Anger will disappear just as soon as thoughts of resentment are forgotten."
    },
    {
        "text": "Neither fire nor wind, birth nor death can erase our good deeds."
    },
    {
        "text": "No one saves us but ourselves. No one can and no one may. We ourselves must walk the path."
    },
    {
        "text": "A man is not called wise because he talks and talks again; but if he is peaceful, loving and fearless then he is in truth called wise."
    },
    {
        "text": "There is no fire like passion, there is no shark like hatred, there is no snare like folly, there is no torrent like greed."
    },
    {
        "text": "Purity or impurity depends on oneself, no one can purify another."
    },
    {
        "text" : "Just as a snake sheds its skin, we must shed our past over and over again."
    },
    {
        "text": "True love is born from understanding."
    },
    {
        "text": "Long is the night to him who is awake; long is a mile to him who is tired; long is life to the foolish who do not know the true law."
    },
    {
        "text": "You are the community now. Be a lamp for yourselves. Be your own refuge. Seek for no other. All things must pass. Strive on diligently. Don’t give up."
    },
    {
        "text": "It is a man's own mind, not his enemy or foe, that lures him to evil ways."
    },
    {
        "text": "The Way is not in the sky; the Way is in the heart."
    },
    {
        "text": "There is nothing so disobedient as an undisciplined mind, and there is nothing so obedient as a disciplined mind."
    },
    {
        "text": "Know well what leads you forward and what holds you back, and choose the path that leads to wisdom."
    },
    {
        "text": "Three things cannot be long hidden: the sun, the moon, and the truth."
    },
    {
        "text": "Do not dwell in the past, do not dream of the future, concentrate the mind on the present moment."
    },
    {
        "text": "What we think, we become."
    },
    {
        "text": "I never see what has been done; I only see what remains to be done."
    },
    {
        "text": "However many holy words you read, however many you speak, what good will they do you if you do not act on upon them?"
    },
    {
        "text": "To live a pure unselfish life, one must count nothing as one's own in the midst of abundance."
    },
    {
        "text": "Those who are free of resentful thoughts surely find peace."
    },
    {
        "text": "Work out your own salvation. Do not depend on others."
    },
    {
        "text": "Do not overrate what you have received, nor envy others. He who envies others does not obtain peace of mind."
    },
    {
        "text": "To be idle is a short road to death and to be diligent is a way of life; foolish people are idle, wise people are diligent."
    },
    {
        "text": "Whatever words we utter should be chosen with care for people will hear them and be influenced by them for good or ill."
    },
    {
        "text": "Without health life is not life; it is only a state of langour and suffering - an image of death."
    },
    {
        "text": "To enjoy good health, to bring true happiness to one's family, to bring peace to all, one must first discipline and control one's own mind. If a man can control his mind he can find the way to Enlightenment, and all wisdom and virtue will naturally come to him."
    },
    {
        "text": "I do not believe in a fate that falls on men however they act; but I do believe in a fate that falls on them unless they act."
    },
    {
        "text": "We are what we think. All that we are arises with our thoughts. With our thoughts, we make the world."
    },
    {
        "text": "Times of luxury do not last long, but pass away very quickly nothing in this world can be long enjoyed."
    }]
}
