{
    "quotes": [{
        "text": "Holding on to anger is like grasping a hot coal with the intent of throwing it at someone else; you are the one who gets burned."
    },
    {
        "text": "Everything changes, nothing remains without change."
    },
    {
        "text": "Everything is changeable, everything appears and disappears there is no blissful peace until one passes beyond the agony of life and death."
    },
    {
        "text": "Let yourself be open and life will be easier. A spoon of salt in a glass of water makes the water undrinkable. A spoon of salt in a lake is almost unnoticed."
    },
    {
        "text": "All that we are is the result of what we have thought."
    },
    {
        "text": "Anger will never disappear so long as thoughts of resentment are cherished in the mind. Anger will disappear just as soon as thoughts of resentment are forgotten."
    },
    {
        "text": "Neither fire nor wind, birth nor death can erase our good deeds."
    },
    {
        "text": "No one saves us but ourselves. No one can and no one may. We ourselves must walk the path."
    },
    {
        "text": "A man is not called wise because he talks and talks again; but if he is peaceful, loving and fearless then he is in truth called wise."
    },
    {
        "text": "There is no fire like passion, there is no shark like hatred, there is no snare like folly, there is no torrent like greed."
    },
    {
        "text": "Purity or impurity depends on oneself, no one can purify another."
    },
    {
        "text" : "Just as a snake sheds its skin, we must shed our past over and over again."
    },
    {
        "text": "True love is born from understanding."
    },
    {
        "text": "Long is the night to him who is awake; long is a mile to him who is tired; long is life to the foolish who do not know the true law."
    },
    {
        "text": "You are the community now. Be a lamp for yourselves. Be your own refuge. Seek for no other. All things must pass. Strive on diligently. Don’t give up."
    },
    {
        "text": "It is a man's own mind, not his enemy or foe, that lures him to evil ways."
    },
    {
        "text": "The Way is not in the sky; the Way is in the heart."
    },
    {
        "text": "There is nothing so disobedient as an undisciplined mind, and there is nothing so obedient as a disciplined mind."
    },
    {
        "text": "Know well what leads you forward and what holds you back, and choose the path that leads to wisdom."
    },
    {
        "text": "Three things cannot be long hidden: the sun, the moon, and the truth."
    },
    {
        "text": "Do not dwell in the past, do not dream of the future, concentrate the mind on the present moment."
    },
    {
        "text": "What we think, we become."
    },
    {
        "text": "I never see what has been done; I only see what remains to be done."
    },
    {
        "text": "However many holy words you read, however many you speak, what good will they do you if you do not act on upon them?"
    },
    {
        "text": "To live a pure unselfish life, one must count nothing as one's own in the midst of abundance."
    },
    {
        "text": "Those who are free of resentful thoughts surely find peace."
    },
    {
        "text": "Work out your own salvation. Do not depend on others."
    },
    {
        "text": "Do not overrate what you have received, nor envy others. He who envies others does not obtain peace of mind."
    },
    {
        "text": "To be idle is a short road to death and to be diligent is a way of life; foolish people are idle, wise people are diligent."
    },
    {
        "text": "Whatever words we utter should be chosen with care for people will hear them and be influenced by them for good or ill."
    },
    {
        "text": "Without health life is not life; it is only a state of langour and suffering - an image of death."
    },
    {
        "text": "Virtue is persecuted more by the wicked than it is loved by the good."
    },
    {
        "text": "I do not believe in a fate that falls on men however they act; but I do believe in a fate that falls on them unless they act."
    },
    {
        "text": "We are what we think. All that we are arises with our thoughts. With our thoughts, we make the world."
    },
    {
        "text": "There are only two mistakes one can make along the road to truth; not going all the way, and not starting."
    },
    {
        "text": "Health is the greatest gift, contentment the greatest wealth, faithfulness the best relationship."
    },
    {
        "text": "Peace comes from within. Do not seek it without."
    },
    {
        "text": "Chaos is inherent in all compounded things. Strive on with diligence."
    },
    {
        "text": "A jug fills drop by drop."
    },
    {
        "text": "Even death is not to be feared by one who has lived wisely."
    },
    {
        "text": "You, yourself, as much as anybody in the entire universe, deserve your love and affection."
    },
    {
        "text": "All wrong-doing arises because of mind. If mind is transformed can wrong-doing remain?"
    },
    {
        "text": "Better than a thousand hollow words, is one word that brings peace."
    },
    {
        "text": "Just as a candle cannot burn without fire, men cannot live without a spiritual life."
    },
    {
        "text": "It is better to travel well than to arrive."
    },
    {
        "text": "Hatred does not cease by hatred, but only by love; this is the eternal rule."
    },
    {
        "text": "The mind is everything. What you think you become."
    },
    {
        "text": "To keep the body in good health is a duty... otherwise we shall not be able to keep our mind strong and clear."
    },
    {
        "text": "In a controversy the instant we feel anger we have already ceased striving for the truth, and have begun striving for ourselves."
    },
    {
        "text": "It is better to conquer yourself than to win a thousand battles. Then the victory is yours. It cannot be taken from you, not by angels or by demons, heaven or hell."
    },
    {
        "text": "Better than worshiping gods is obedience to the laws of righteousness."
    },
    {
        "text": "He who walks in the eightfold noble path with unswerving determination is sure to reach Nirvana."
    },
    {
        "text": "With fools, there is no companionship. Rather than to live with men who are selfish, vain, quarrelsome, and obstinate, let a man walk alone."
    },
    {
        "text": "Radiate boundless love towards the entire world."
    },
    {
        "text": "A disciplined mind brings happiness."
    },
    {
        "text": "Give, even if you only have a little."
    },
    {
        "text": "Conquer anger with non-anger. Conquer badness with goodness. Conquer meanness with generosity. Conquer dishonesty with truth."
    },
    {
        "text": "Those who cling to perceptions and views wander the world offending people."
    },
    {
        "text": "Drop by drop is the water pot filled. Likewise, the wise man, gathering it little by little, fills himself with good."
    },
    {
        "text": "I will not look at another’s bowl intent on finding fault: a training to be observed."
    },
    {
        "text": "Let none find fault with others; let none see the omissions and commissions of others. But let one see one’s own acts, done and undone."
    },
    {
        "text": "Should a person do good, let him do it again and again. Let him find pleasure therein, for blissful is the accumulation of good."
    },
    {
        "text": "May all beings have happy minds."
    },
    {
        "text": "Delight in heedfulness! Guard well your thoughts!"
    },
    {
        "text": "Should you find a wise critic to point out your faults, follow him as you would a guide to hidden treasure."
    },
    {
        "text": "Should a seeker not find a companion who is better or equal, let them resolutely pursue a solitary course."
    },
    {
        "text": "In whom there is no sympathy for living beings: know him as an outcast."
    },
    {
        "text": "Hatred is never appeased by hatred in this world. By non-hatred alone is hatred appeased. This is a law eternal."
    },
    {
        "text": "Live with no sense of ‘mine,’ not forming attachment to experiences."
    },
    {
        "text": "Better it is to live one day seeing the rise and fall of things than to live a hundred years without ever seeing the rise and fall of things."
    },
    {
        "text": "One is not called noble who harms living beings. By not harming living beings one is called noble."
    },
    {
        "text": "If a man going down into a river, swollen and swiftly flowing, is carried away by the current — how can he help others across?"
    },
    {
        "text": "All conditioned things are impermanent—when one sees this with wisdom, one turns away from suffering."
    },
    {
        "text": "Ardently do today what must be done. Who knows? Tomorrow, death comes."
    },
    {
        "text": "The world is afflicted by death and decay. But the wise do not grieve, having realized the nature of the world."
    },
    {
        "text": "Resolutely train yourself to attain peace."
    },
    {
        "text": "To support mother and father, to cherish wife and children, and to be engaged in peaceful occupation — this is the greatest blessing."
    },
    {
        "text": "All tremble at violence; all fear death. Putting oneself in the place of another, one should not kill nor cause another to kill."
    },
    {
        "text": "They blame those who remain silent, they blame those who speak much, they blame those who speak in moderation. There is none in the world who is not blamed."
    },
    {
        "text": "Just as the great ocean has one taste, the taste of salt, so also this teaching and discipline has one taste, the taste of liberation."
    },
    {
        "text": "If with a pure mind a person speaks or acts, happiness follows them like a never-departing shadow."
    },
    {
        "text": "As an elephant in the battlefield withstands arrows shot from bows all around, even so shall I endure abuse."
    },
    {
        "text": "The one in whom no longer exist the craving and thirst that perpetuate becoming; how could you track that Awakened one, trackless, and of limitless range."
    },
    {
        "text": "The root of suffering is attachment."
    },
    {
        "text": "Whatever precious jewel there is in the heavenly worlds, there is nothing comparable to one who is Awakened."
    },
    {
        "text": "As a water bead on a lotus leaf, as water on a red lily, does not adhere, so the sage does not adhere to the seen, the heard, or the sensed."
    },
    {
        "text": "It is in the nature of things that joy arises in a person free from remorse."
    },
    {
        "text": "All experiences are preceded by mind, having mind as their master, created by mind."
    },
    {
        "text": "Ceasing to do evil, Cultivating the good, Purifying the heart: This is the teaching of the Buddhas."
    },
    {
        "text": "Understanding is the heartwood of well-spoken words."
    },
    {
        "text": "As I am, so are these. As are these, so am I. Drawing the parallel to yourself, neither kill nor get others to kill."
    },
    {
        "text": "Just as a solid rock is not shaken by the storm, even so the wise are not affected by praise or blame."
    },
    {
        "text": "We will develop love, we will practice it, we will make it both a way and a basis…"
    },
    {
        "text": "There is no fear for one whose mind is not filled with desires."
    },
    {
        "text": "Whatever is not yours: let go of it. Your letting go of it will be for your long-term happiness & benefit."
    },
    {
        "text": "Meditate … do not delay, lest you later regret it."
    },
    {
        "text": "Whatever has the nature of arising has the nature of ceasing."
    },
    {
        "text": "Know from the rivers in clefts and in crevices: those in small channels flow noisily, the great flow silent. Whatever’s not full makes noise. Whatever is full is quiet."
    },
    {
        "text": "If you knew what I know about the power of giving, you would not let a single meal pass without sharing it in some way"
    },
    {
        "text": "Let him not deceive another nor despise anyone anywhere. In anger or ill will let him not wish another ill."
    },
    {
        "text": "Your own self is your master; who else could be? With yourself well controlled, you gain a master very hard to find."
    },
    {
        "text": "Conquer anger through gentleness, unkindness through kindness, greed through generosity, and falsehood by truth."
    },
    {
        "text": "Like someone pointing to treasure is the wise person who sees your faults and points them out. Associate with such a sage."
    },
    {
        "text": "Your work is to discover your work and then with all your heart to give yourself to it."
    },
    {
        "text": "I do not dispute with the world; rather it is the world that disputes with me."
    },
    {
        "text": "You cannot travel the path until you have become the path itself."
    },
    {
        "text": "If we could see the miracle of a single flower clearly, our whole life would change."
    },
    {
        "text": "The only real failure in life is not to be true to the best one knows."
    },
    {
        "text": "The whole secret of existence is to have no fear. Never fear what will become of you, depend on no one. Only the moment you reject all help are you freed."
    },
    {
        "text": "Times of luxury do not last long, but pass away very quickly nothing in this world can be long enjoyed."
    }]
}
